<?php
$MESS["PAGE_NOT_FOUND"] = "Ошибка [B]404[/B] или [B]Not Found[/B] («не найдено») — стандартный код ответа HTTP о том, что клиент был в состоянии общаться с сервером, но сервер не может найти данные согласно запросу. Ошибку 404 не следует путать с ошибкой «Сервер не найден» или иными ошибками, указывающими на ограничение доступа к серверу. Ошибка 404 означает, что запрашиваемый ресурс может быть доступен в будущем, что однако не гарантирует наличие прежнего содержания.";
$MESS["SITE_MAP_TITLE"] = "Карта сайта";
$MESS["PAGE_NOT_FOUND_TITLE"] = "Страница не найдена";