<?php
$MESS["ABOUT_TITLE"] = "О нас";
$MESS["ABOUT_CONTENT"] = '<p>С #YEAR# года компания «Надежный крепеж» занимает прочные позиции на рынке крепежа и крепежных изделий города Дзержинска, за #YEARS_COUNT# успешной работы зарекомендовав себя как надежного партнера.</p>
<p>Мы занимаемся продажей <a href="/catalog/krepezh/">крепежа</a>, <a href="/catalog/krepezh/">крепежных изделий</a>, <a href="/catalog/khilberg-novinka/">метизов</a> и <a href="/catalog/dt/">сопутствующих товаров</a> оптом и в розницу.</p>';
$MESS["ABOUT_MORE"] = "Подробнее";
